{
  "title": "Щодо інвестування в об'єкти житлового будівництва: Мін'юст роз'яснює деякі проблемні питання",
  "date": "2019-10-11T16:08:00+03:00",
  "short": "https://zakon.rada.gov.ua/laws/show/v438-323-09",
  "body": [
    {
      "body": " **МІНІСТЕРСТВО ЮСТИЦІЇ УКРАЇНИ\r**\n\n**\r**\n\n**Л И С Т\r**\n\n**\r**\n\n**14.07.2009  N 438-0-2-09-19\r**\n\n \r\n\n\r\n\n\\    Щодо інвестування в об'єкти \r\n\n\\    житлового будівництва: \r\n\n\\    Мін'юст роз'яснює деякі \r\n\n\\    проблемні питання \r\n\n \r\n\n\r\n\n\\    У зв'язку зі зверненням <...> Міністерство юстиції розглянуло \r\n\n<...>  лист  <...>  щодо  можливості застосування такого механізму \r\n\nзавершення будівництва об'єкта нерухомого майна, будівництво якого \r\n\nздійснювалося   шляхом   залучення   інвестицій  від  фізичних  та \r\n\nюридичних  осіб,  як  створення  інвесторами   об'єкта   житлового \r\n\nбудівництва житлово-будівельного кооперативу та повідомляє. \r\n\n\r\n\n\\    Запропонований <...>  механізм вирішення проблем,  пов'язаних \r\n\nіз недобудованими  об'єктами  житлового  будівництва,  будівництво \r\n\nяких   здійснюється   шляхом  залучення  коштів  від  фізичних  та \r\n\nюридичних осіб,  і неприйнятним  з  огляду  на  неможливість  його \r\n\nпрактичного застосування. \r\n\n\r\n\n\\    Перш за  все,  для  того,  щоб  створити  житлово-будівельний \r\n\nкооператив з метою подальшого  будівництва  об'єкта  незавершеного \r\n\nбудівництва,  будівництво якого здійснювалося із залученням коштів \r\n\nвід фізичних та юридичних  осіб,  необхідно  отримати  згоду  всіх \r\n\nінвесторів   такого   об'єкта   будівництва,   які   в  подальшому \r\n\nвиступатимуть засновниками житлово-будівельного кооперативу. \r\n\n\r\n\n\\    Необхідність отримання згоди всіх  інвесторів  та  подальшого \r\n\nвиконання  ними  ролі засновників житлово-будівельного кооперативу \r\n\nполягає в тому,  що, якщо один з інвесторів об'єкта будівництва на \r\n\nетапі  вступу до житлово-будівельного кооперативу як асоційованого \r\n\nчлену  кооперативу  (тобто  після  створення  такого  кооперативу) \r\n\nвідмовиться   від   передачі   свого  майнового  права  на  об'єкт \r\n\nінвестування житлово-будівельному кооперативу як внесок паю,  то з \r\n\nінвестиційних  правовідносин  не  зможе  зникнути такий суб'єкт як \r\n\nзабудовник,  у якого залишаться зобов'язання перед  інвестором.  В \r\n\nцьому випадку здійснити передачу об'єкта незавершеного будівництва \r\n\nвід забудовника  до  житлово-будівельного  кооперативу  в  рахунок \r\n\nвиконання зобов'язань перед інвесторами не вбачається за можливе. \r\n\n\r\n\n\\    По друге,  інвестування  фізичними  та  юридичними  особами у \r\n\nжитлове   будівництво,   відповідно   до   Закону   України   \"Про \r\n\nінвестиційну   діяльність\"   (   1560-12  ),  здійснюється  шляхом \r\n\nвкладення   власних,   позичкових   і   залучених   майнових    та \r\n\nінтелектуальних   цінностей   в  такий  об'єкт  інвестування.  Для \r\n\nінвестування  можуть  бути  залучені  фінансові  кошти  у  вигляді \r\n\nкредитів. \r\n\n\r\n\n\\    У свою  чергу,  передача інвестором майнового права на об'єкт \r\n\nінвестування житлово-будівельному кооперативу як внесок паю,  є ні \r\n\nчим  іншим,  як  здійснення ним правомочностей власника,  зокрема, \r\n\nщодо розпорядження своїм майном,  оскільки відповідно до статті 19 \r\n\nЗакону України \"Про кооперацію\" ( 1087-15 ) кооператив є власником \r\n\nбудівель,  споруд,  грошових  та  майнових  внесків  його  членів, \r\n\nвиготовленої  продукції,  доходів,  одержаних від її реалізації та \r\n\nпровадження іншої передбаченої статутом діяльності, а також іншого \r\n\nмайна,  придбаного на підставах, не заборонених законом. Джерелами \r\n\nформування майна кооперативу  є,  зокрема,  вступні,  членські  та \r\n\nцільові внески його членів, паї та додаткові паї. \r\n\n\r\n\n\\    Відповідно до  частини  другої  статті 586 Цивільного кодексу \r\n\nУкраїни ( 435-15 ) заставодавець  має  право  відчужувати  предмет \r\n\nзастави,  передавати  його  в  користування  іншій особі або іншим \r\n\nчином розпоряджатися ним лише  за  згодою  заставодержателя,  якщо \r\n\nінше не встановлено договором. \r\n\n\r\n\n\\    Таким чином,   якщо   інвестування   у   житлове  будівництво \r\n\nздійснювалося  фізичною  або  юридичною  особою  шляхом  залучення \r\n\nфінансових коштів у вигляді кредиту,  то у разі передачі у заставу \r\n\nмайнові права на об'єкт інвестування,  інвестор  не  зможе  внести \r\n\nсвій  пай  у  вигляді  майнового  права на об'єкт інвестування без \r\n\nзгоди заставодержателя. \r\n\n\r\n\n\\    По-третє, слід відмітити,  що,  виходячи з  положень  законів \r\n\nУкраїни  \"Про фінансово-кредитні механізми і управління майном при \r\n\nбудівництві житла та операціях з нерухомістю\" ( 978-15 )  та  \"Про \r\n\nархітектурну  діяльність\"  (  687-14 ) (статті 4 та 1 відповідно), \r\n\nзабудовником є фізична або юридична особа, яка має у власності або \r\n\nу   користуванні   земельну   ділянку,   подала   у  встановленому \r\n\nзаконодавством порядку заяву  (клопотання  щодо  її  забудови  для \r\n\nздійснення  будівництва  або  зміни (у тому числі шляхом знесення) \r\n\nоб'єкта містобудування. \r\n\n\r\n\n\\    Таким чином,  незалежно від  того,  яким  чином  здійснюється \r\n\nбудівництво об'єкта із залученням коштів від фізичних та юридичних \r\n\nосіб чи без такого залучення, документи на земельну ділянку (чи то \r\n\nправо власності,  чи право користування) та дозвільна документація \r\n\nна будівництво об'єкта нерухомого майна оформлені на забудовника. \r\n\n\r\n\n\\    У випадку ж державної реєстрації права  власності  на  об'єкт \r\n\nнезавершеного  будівництва за забудовником з метою передачі такого \r\n\nоб'єкта до новоствореного  житлово-будівельного  кооперативу  слід \r\n\nвраховувати,   що,  виходячи з положень Цивільного кодексу України \r\n\n( 435-15  ),   така   державна   реєстрація   не   надає   об'єкту \r\n\nнезавершеного будівництва статусу об'єкта нерухомого майна, а тому \r\n\nне слід ототожнювати правові наслідки переходу права власності  на \r\n\nоб'єкт  нерухомого  майна  і  переходу  права  власності на об'єкт \r\n\nнезавершеного будівництва, зокрема, в частині одночасного переходу \r\n\nправ на земельну ділянку. \r\n\n\r\n\n\\    Так,  згідно   зі  статтею  377  Цивільного  кодексу  України \r\n\n( 435-15 ) до особи,  яка придбала житловий будинок,  будівлю  або \r\n\nспоруду,  переходить право власності на земельну ділянку,  на якій \r\n\nвони розміщені,  без зміни її цільового призначення,  у  розмірах, \r\n\nвстановлених  договором;  якщо  договором про відчуження житлового \r\n\nбудинку,  будівлі  або  споруди  розмір   земельної   ділянки   не \r\n\nвизначений  до  набувача  переходить право власності на ту частину \r\n\nземельної ділянки,  яка зайнята житловим  будинком,  будівлею  або \r\n\nспорудою, та на частину земельної ділянки, яка є необхідною для їх \r\n\nобслуговування;  якщо  житловий  будинок,  будівля   або   споруда \r\n\nрозміщені на земельній ділянці,  наданій у користування, то у разі \r\n\nїх відчуження  до  набувача  переходить  право  користування  тією \r\n\nчастиною  земельної ділянки,  на якій вони розміщені,  та частиною \r\n\nділянки, яка необхідна для їх обслуговування <...>. \r\n\n\r\n\n\\    Тобто, нормами  Цивільного  кодексу  України   (   435-15   ) \r\n\nвстановлено  імперативну  норму  щодо одночасного переходу прав на \r\n\nземельну ділянку лише при відчуженні житлових  будинків,  будівель \r\n\nабо  споруд  (тобто об'єктів нерухомого майна,  які розташовані на \r\n\nземельній ділянці). \r\n\n\r\n\n\\    Враховуючи викладене,  при переході права власності на об'єкт \r\n\nнезавершеного  будівництва  право власності або право користування \r\n\nна земельну ділянку не  переходить,  тобто  права  щодо  земельної \r\n\nділянки залишаються у забудовника. \r\n\n\r\n\n\\    Поряд з   цим,   слід  відмітити,  що  Законом  України  \"Про \r\n\nпланування і забудову територій\" ( 1699-14  )  встановлено,  що  у \r\n\nразі,  якщо  право  на будівництво об'єкта містобудування передано \r\n\nіншому    замовнику    або    змінено    будівельну    організацію \r\n\n(генпідрядника),  дозвіл  на  виконання будівельних робіт підлягає \r\n\nперереєстрації.  Перереєстрація дозволу на  виконання  будівельних \r\n\nробіт  здійснюється  у  порядку  отримання  дозволу  на  виконання \r\n\nбудівельних робіт. \r\n\n\r\n\n\\    Таким чином,  житлово-будівельному кооперативу необхідно буде \r\n\nзвернутися до уповноваженого органу з метою перереєстрації дозволу \r\n\nна  виконання  будівельних  робіт,  яка  здійснюється  у  порядку, \r\n\nвстановленому  для його отримання,  при цьому одним із документів, \r\n\nякий має надаватися для отримання такою дозволу,  є  документ,  що \r\n\nзасвідчує право власності чи користування земельною ділянкою,  або \r\n\nсуперфіцію. \r\n\n\r\n\n\\    Слід відмітити,  що перелік проблемних питань,  які вказані у \r\n\nцьому  листі  та можуть виникнути при застосуванні запропонованого \r\n\nмеханізму завершення будівництва об'єкта нерухомого  майна,  не  є \r\n\nвичерпним та може бути продовженим. \r\n\n\r\n\n Міністр                                                  М.Оніщук"
    }
  ]
}