{
  "title": "ІНВЕНТИРАЗАЦІЯ ДОВІРИТЕЛІВ ФФБ(ВИДУ А) ПАТ «ЗАХІДІНКОМБАНК» ЗА ПРОГРАМОЮ ВАТ «АК «КИЇВРЕКОНСТРУКЦІЯ» В ЖК «ТРИ БОГАТИРІ» (БУДІВНИЦТВО ЖИТЛОВОГО КОМПЛЕКСУ З ВБУДОВАНО-ПРИБУДОВАНИМИ ПРИМІЩЕННЯМИ ТА ПІДЗЕМНИМ ПАРКІНГОМ) ЗА АДРЕСОЮ: М.КИЇВ, ВУЛ. БОРЩАГІВСЬКА, 182-В",
  "date": "2020-02-13T16:52:18.759Z",
  "short": "Місце та час проведення інвентаризації: \n13.02.2020-31.03.2020 вкл.\nКиїв, пров. Михайлівський 8,\nКожен вівторок та четвер 10:00-20:00\nСубота 29.02.2020, 21.03.2020 12:00-16:00.\n \nДля запису та формування графіку та часу відвідування, звертатись до Секретаря ОК ЖБК «Наш Дом» Івахно Марини за тел.: +380 68 772 50 80.\n",
  "body": [
    {
      "body": "\n\n1. Процедура проведення інвентаризації Довірителів ФФБ – це проведення  уповноваженими представниками та Правлінням ОК «ЖБК «Наш Дом» відповідних заходів щодо звірки та узагальнення даних про Довірителів та членів ОК «ЖБК «Наш Дом», для формування єдиного та цілісного Реєстру Довірителів Фонду фінансування будівництва житлового комплексу «Три Богатирі» по вул. Борщагівська 182-В у Солом’янському районі міста Києва, який знаходиться на земельній ділянці кадастровий номер 8000000000:69:007:0049 згідно договорів про участь у ФФБ (вид А) за програмою ВАТ АК «Київреконструкція» та членів ОК «ЖБК «Наш Дом».\n2. Місце та час проведення інвентаризації:  13.02.2020-31.03.2020 вкл.\n   Київ, пров. Михайлівський 8,\n   Кожен вівторок та четвер 10:00-20:00\n   Субота 29.02.2020, 21.03.2020 12:00-16:00.\n3. Для запису та формування графіку та часу відвідування, звертатись до Секретаря ОК ЖБК «Наш Дом» Івахно Марини за тел.: +380 68 772 50 80. На прийом кожного Довірителя відводиться 20 хв.\n4. Під час проведення інвентаризації Довіритель має право діяти особисто або через свого уповноваженого представника. Уповноваженим представником Довірителя є особа, яка уповноважена діяти від імені Довірителя на підставі нотаріально посвідченої довіреності.\n5. Довіритель або його уповноважений представник заповнює формуляр документу «Згода на обробку персональних даних», наданого йому уповноваженим представником ОК ЖБК «Наш Дом».\n6. Довіритель або його уповноважений представник заповнює формуляр документу «Анкета з контактними даними Довірителя ФФБ (вид А) за програмою ВАТ «АК» Київреконструкція» Фонду фінансування будівництва житлового комплексу по вул. Борщагівська, 182-В в Солом’янському районі м.Києва, створеного за рішенням Правління КБ «Західінкомбанк», (протокол № 166 від 30 травня 2005 року)» зі своїми даними, надану йому уповноваженим представником ОК ЖБК «Наш Дом», в якій серед іншого повинен зазначити свої контакти для зв’язку та інформування (адресу для листування та контактний номер телефону).\n7. **Довіритель або його уповноважений представник повинен надати уповноваженому представнику ОК ЖБК «Наш Дом» для перевірки та ознайомлення оригінали таких документів:** \n\n   Паспорт Довірителя\n   Ідентифікаційний код Довірителя\n   Документи, що підтверджують зміну прізвища, інших даних Довірителя, у разі наявності таких\n   Нотаріально посвідчена довіреність на представництво інтересів Довірителя, у разі представлення інтересів Довірителя уповноваженим представником, \n   Договір про участь у ФФБ\n   Свідоцтво(а) про участь у ФФБ\n   Квитанція(ї), підтверджуючі передачу коштів у довірче управління Управителю.\n\n\n   **Для членів ЖБК, окрім вищевказаних документів, додатково оригінали таких документів:** \n   Заява про вступ до Кооперативу (за наявності)\n   Квитанції про сплату вступного внеску\n   Квитанції про сплату членських внесків\n   Квитанції про сплату цільових внесків\n   Квитанції про сплату пайових внесків (за наявності)\n   Усі  договори, які підписувалися з ОК «ЖБК «НАШ ДОМ»\n   Інші можливих договорів чи нотаріально посвідчених документів, які стосуються об’єкту інвестування та зміни Довірителя.\n8. **Довіритель або його уповноважений представник повинен надати уповноваженому представнику ОК ЖБК «Наш Дом» належним чином завірені Довірителем або його уповноваженим представником копії усіх вище перелічених документів в 1-му екземплярі, а саме:** \n\n   паспорту Довірителя\n   ідентифікаційного коду Довірителя\n   документів, що підтверджують зміну прізвища, інших даних Довірителя, у разі наявності таких\n   нотаріально посвідченої довіреність на представництво інтересів Довірителя, у разі представлення інтересів Довірителя уповноваженим представником, \n   договору про участь у ФФБ\n   Свідоцтв(а) про участь у ФФБ\n   Квитанцій(ї), підтверджуючі передачу коштів у довірче управління Управителю.\n\n\n   **Для членів ЖБК, окрім вищевказаних:**\n   заяви про вступ до Кооперативу (за наявності)\n   квитанцій про сплату вступного внеску\n   квитанцій про сплату членських внесків\n   квитанцій про сплату цільових внесків\n   квитанцій про сплату пайових внесків (за наявності)\n   усіх договорів, які підписувалися з ОК «ЖБК «НАШ ДОМ»\n   інших можливих договорів чи нотаріально посвідчених документів, які стосуються об’єкту інвестування та зміни Довірителя.\n9. Довіритель або його уповноважений представник на кожній сторінці наданих ним копій документів обов’язково пише «Згідно з оригіналом», зазначає дату посвідчення документів, ставить свій підпис, прізвище та ініціали, а у випадку посвідчення копій представником Довірителя – представник прописує «представник (вказує ПІБ Довірителя) за довіреністю від «**_»\\_\\_\\_\\_**р. за реєстровим №**__**», прізвище та ініціали представника.\n10. Уповноважений представник ОК ЖБК «Наш Дом» повинен звірити надані Довірителем або його уповноваженим представником копії документів з їх оригіналами, про що уповноваженим представником ОК ЖБК «Наш Дом» робиться відмітка «оригінали документів перевірено» в Журналі інвентаризації Довірителів ФФБ (виду А) ПАТ «ЗАХІДІНКОМБАНК» за програмою ВАТ АК «КИЇВРЕКОНСТРУКЦІЯ» в ЖК «ТРИ БОГАТИРІ» (Будівництво житлового комплексу з вбудовано-прибудованими приміщеннями та підземним паркінгом) за адресою м. Київ, вул. Борщагівська, 182-В. \n11. Після звірки завірені належним чином копії документів уповноважений представник ОК ЖБК «Наш Дом» передає Правлінню ОК «ЖБК «Наш Дом», а оригінали документів повертає Довірителю або його уповноваженому представнику.\n12. Пакет документів, а саме визначені в п. 8 цієї Інструкції завірені належним чином копії документів, знаходяться на зберіганні у Правління ОК ЖБК «Наш Дом».\n13. Після надання Довірителем або його представником належним чином завірених копій уповноваженому представнику ОК ЖБК «Наш Дом», Правління ОК ЖБК «Наш Дом» готують та заповнюють Картку Довірителя про участь у ФФБ(вид А) за програмою ВАТ «АК» Київреконструкція» Фонду фінансування будівництва житлового комплексу по вул. Борщагівська, 182-В в Солом’янському районі м. Києва, створеного за рішенням Правління КБ «Західінкомбанк»  (протокол № 166 від 30 травня 2005 року) (далі по тексту – Картка Довірителя ФФБ), та у разі членства в ОК ЖБК «Наш Дом» додатково - Картку Члена ОК «ЖБК «Наш Дом» ФФБ(вид А) за програмою ВАТ «АК» Київреконструкція» Фонду фінансування будівництва житлового комплексу по вул. Борщагівська, 182-В в Солом’янському районі м. Києва, створеного за рішенням Правління КБ «Західінкомбанк» (протокол № 166 від 30 травня 2005 року) (далі по тексту Картка Члена ЖБК), які Довіритель або його уповноважений представник отримує у термін 14 календарних днів після проходження верифікації.\n14. Картка Довірителя ФФБ та Картка Члена ЖБК формуються в 2-х екземплярах:\n\n    \\- для ОК ЖБК « Наш Дом»\n     - для Довірителя ФФБ або Довірителя ФФБ-Члена ЖБК.\n15. Картка Довірителя ФФБ та Картка Члена ЖБК підписуються: \tГоловою Правління ОК ЖБК «Наш Дом» Сомовим П.В.\n     - Секретарем Правління ОК ЖБК «Наш Дом» Івахно М.В.\n     - Безпосередньо Довірителем ФФБ, стосовно якого заповнено та складено Картку, або його уповноваженим представником. \n16. Своїми підписами в Картці Довірителя ФФБ та Картці Члена ЖБК Довіритель або його уповноважений представник засвідчують відповідність вказаної у відповідній Картці інформації та даних оригіналам документів перелічених у п. 7 цієї Інструкції, копії яких надані Довірителем ФФБ або його уповноваженим представником представнику ОК «ЖБК «Наш Дом» у визначеному цією Інструкцією порядку."
    }
  ]
}