{
  "title": "ІНФОРМАЦІЙНЕ ПОВІДОМЛЕННЯ",
  "date": "2020-09-10T12:38:37.624Z",
  "short": "про проведення чергових Загальних зборів членів\nОбслуговуючого кооперативу «Житлово-будівельний кооператив «НАШ ДОМ»\n(код ЄДРПОУ 36538195, місцезнаходження: м. Київ, бул. Лесі Українки, 26, оф. 902)\nіз запрошенням всіх довірителів Фонду фінансування будівництва житлового комплексу з вбудовано- прибудованими приміщеннями адміністративно-соціального призначення та підземним паркінгом по вул. Борщагівська, 182-В у Солом’янському районі м. Києва за програмою ВАТ «АК «Київреконструкція» (ЖК «ТРИ БОГАТИРІ»)",
  "body": [
    {
      "body": "**ІНФОРМАЦІЙНЕ ПОВІДОМЛЕННЯ про проведення чергових Загальних зборів членів Обслуговуючого кооперативу «Житлово-будівельний кооператив «НАШ ДОМ» (код ЄДРПОУ 36538195, місцезнаходження: м. Київ, бул. Лесі Українки, 26, оф. 902)\nіз запрошенням всіх довірителів Фонду фінансування будівництва житлового комплексу з вбудовано- прибудованими приміщеннями адміністративно-соціального призначення та підземним паркінгом по вул. Борщагівська, 182-В у Солом’янському районі м. Києва за програмою ВАТ «АК «Київреконструкція» (ЖК «ТРИ БОГАТИРІ»)**\n\nПовідомляємо Вас про те, що 1 ЖОВТНЯ 2020 РОКУ о 19 год. 00 хв. за адресою м.Київ, вул. Гарматна, 26/2 (палац культури «РОСТОК», приміщення актового залу), відбудуться чергові Загальні збори членів Обслуговуючого кооперативу «Житлово-будівельний кооператив «НАШ ДОМ» (далі ОК «ЖБК «НАШ ДОМ»), із запрошенням всіх довірителів Фонду фінансування будівництва житлового комплексу «ТРИ БОГАТИРІ» по вул. Борщагівська, 182-В в Солом’янському районі міста Києва.\n\nТакож на Загальні збори членів ОК «ЖБК «НАШ ДОМ» запрошені представники Товариства з обмеженою відповідальністю «Фінансова компанія «Дніпробуд», Товариства з обмеженою відповідальністю «СІТІ-СТАЙЛ», Київської міської державної адміністрації, Громадської організації «Об’єднання інвесторів – Борщагівська 182-В».\n\nЧлени ОК «ЖБК «НАШ ДОМ» є одночасно довірителями ФФБ будівництва житлового комплексу з вбудовано-прибудованими приміщеннями адміністративно-соціального призначення та підземним паркінгом по вул. Борщагівська, 182-В у Солом’янському районі м. Києва за програмою ВАТ «АК «Київреконструкція».\n\nЗагальні збори проводяться за ініціативи правління ОК «ЖБК «НАШ ДОМ» відповідно до рішення правління ОК «ЖБК «НАШ ДОМ» від 31.08.2020 року, оформленого протоколом No 31/08/2020 від 31.08.2020 року, пунктів 14.2.та 14.10 Статуту ОК «ЖБК «НАШ ДОМ», а також статті 15 Закону України «Про кооперацію».\n\nДане Інформаційне повідомлення розміщено у спільноті Viber ОК«ЖБК«НАШ ДОМ» <https://invite.viber.com/?g2=AQBd4JXStBcUJ0nJ4dFE7etz9N6KOWW98BGE47Nw5Jv%2Bt1noiPZvOzyBeeet47wj>, у групі у фейсбуці ОК«ЖБК«НАШ ДОМ» **<https://www.facebook.com/groups/857280307967595>** та на сайті **[www.investor182.com](https://investor182.com/).**\n\n**Проект порядку денного Загальних зборів:**\n\n1. Обрання голови та секретаря Загальних зборів.\n2. Звітування Загальним зборам про виконану правлінням роботу за період жовтень 2019р-вересень 2020р.\n3. Затвердження звіту про діяльність правління за жовтень 2019р.-вересень 2020 р.\n4. Виступ представників Товариства з обмеженою відповідальністю «Фінансова компанія «ДНІПРОБУД» - потенційного управителя ФФБ житлового комплексу по вул. Борщагівська, 182-В у Солом’янському районі м. Києва, у тому числі в рамках цивільної справи No 161/8753/17.\n5. Виступ учасників цивільної справи No 161/8753/17 та їх представників.\n6. Обговорення членами ОК «ЖБК «НАШ ДОМ» та затвердження позиції Кооперативу у цивільній справі No 161/8753/17 про заміну Управителя ФФБ на ТОВ «ФК «Дніпробуд».\n7. Виступ представників запрошених осіб: генерального підрядника ТОВ«СІТІ СТАЙЛ» (статус перебування на будмайданчику, розміщення охорони, документально підтверджені взаємовідносини із ОК «ЖБК «НАШ ДОМ»), Київської міської державної адміністрації, Громадської організації «Об’єднання інвесторів – Борщагівська 182-В».\n8. Розгляд питання про виключення з Єдиного державного реєстру юридичних осіб, фізичних осіб- підприємців та громадських формувань зі складу засновників ОК «ЖБК «НАШ ДОМ» Савельєвої Світлани Юріївни.\n9. Розгляд питання реєстрації членів ОК «ЖБК «НАШ ДОМ» в Єдиному державному реєстрі юридичних осіб, фізичних осіб-підприємців та громадських формувань.\n10. Підтвердження повноважень або переобрання Голови правління.\n11. Підтвердження повноважень або переобрання членів правління.\n12. Підтвердження повноважень або переобрання членів спостережної ради.\n13. Підтвердження повноважень або переобрання ревізійної комісії.\n14. Визначення та затвердження розмірів оплати праці голови та членів Правління.\n15. Затвердження кошторис діяльності ОК «ЖБК «НАШ ДОМ» на 2020-2021.\n16. Визначення та затвердження розміру, порядку та строків внесення вступних та членських внесків. \n\n**Час початку та закінчення реєстрації членів (їхніх представників), довірителів, а також запрошених осіб до участі в Загальних зборах, перелік документів, які підтверджують право участі члена або його представника у Загальних зборах, а також довірителів та запрошених осіб:** \n\n*Початок реєстрації членів (їхніх представників): о 18 год. 00 хв. 01.10.2020р. Закінчення реєстрації членів (їхніх представників): о 18 год. 45 хв. 01.10.2020р. Документи, які підтверджують право участі члена та/або довірителя, їх представника у Загальних зборах:*\n\n* Паспорт громадянина України.\n* Оригінал та належним чином завірена копія Свідоцтва про участь у ФФБ за програмою ВАТ «АК «Київреконструкція».\n* Для представника – фізичної особи: оригінал та належним чином завірена копія нотаріально посвідченої довіреності на участь в Загальних зборах, паспорт громадянина України, належним чином завірена копія Свідоцтва про участь у ФФБ за програмою ВАТ «АК «Київреконструкція».\n* Для представника – юридичної особи: оригінал та належним чином завірена копія довіреності на участь в Загальних зборах від юридичної особи, яка підписана керівником та скріплена печаткою юридичної особи; паспорт громадянина України, належним чином завірена копія Свідоцтва про участь у ФФБ за програмою ВАТ «АК «Київреконструкція». Документи, які підтверджують право участі запрошених осіб у Загальних зборах:\n* Паспорт громадянина України;\n* Для представника фізичної особи - оригінал та належним чином завірена копія нотаріально посвідченої довіреності.\n* Для представника юридичної особи - оригінал та належним чином завірена копія довіреності, яка скріплена підписом керівника та печаткою юридичної особи.\n\n  **Перелік документів, пов'язаних з порядком денним, а також адреса, термін та способи ознайомлення з ними:**\n\n  З порядком денним є пов’язані наступні документи: звіт про діяльність правління за жовтень 2019р.- вересень 2020 р.; проект кошторисів 2020р.-2021р.; штатний розклад ОК «ЖБК «НАШ ДОМ»; протокол правління про виключення Савельєвої С.Ю. та її нотаріальна заява про вихід із засновників ОК «ЖБК «НАШ ДОМ»; 7. Копія Договору No269 відступлення майнового права на Об’єкт нерухомості від 15.08.2018р., підписаного керівниками ТОВ «Добудова» та ОК «ЖБК «НАШ ДОМ»; копія довідки про повну оплату за договором No269 відступлення майнового права від серпня 2018 року, підписана Нечипорчуком С.В.; фотокопія договору генерального підряду No12/07.3 від 12.07.2018р. між ТОВ «Сіті-Стайл» та ОК «ЖБК «НАШ ДОМ»; фотокопія Додаткової угоди No1 від 20.07.2018р. до Договору генерального підряду No12/07.3; фотокопія Акту приймання-передачі майнових прав на квартири без номера та дати, підписаного керівниками ТОВ «Сіті-Стайл» Романенком М.В. та ОК «ЖБК «НАШ ДОМ» Нечипорчуком С.В.; рішення Господарського суду міста Києва від 07.02.2020 у справі No910/17637/18; постанова Північного апеляційного господарського суду від 12.08.2020р. у справі No910/17637/18, та документи за посиланням: **[https://drive.google.com/drive/folders/1Og7jDC_7RovYai16c-EWyHfMMTHbjU47](https://drive.google.com/drive/folders/1Og7jDC_7RovYai16c-EWyHfMMTHbjU47?usp=sharing/)**\n\n  З усіма документами, що пов’язані із порядком денним Ви можете ознайомитися за адресою: провулок Михайлівський, 8 та за посиланням: **[https://drive.google.com/drive/folders/1Og7jDC_7RovYai16c-EWyHfMMTHbjU47](https://drive.google.com/drive/folders/1Og7jDC_7RovYai16c-EWyHfMMTHbjU47?usp=sharing/)** з 25 вересня 2020 року особисто або Ваш представник з нотаріально посвідченою довіреністю з наданим правом для ознайомлення з документами.\n\n  **Адреса, термін та способи надання пропозицій членів щодо порядку денного:**\n\n  Не пізніше як за 5 днів до дати проведення Загальних зборів Ви можете запропонувати включення додаткових питань (частин питань) до порядку денного шляхом направлення Вашої пропозиції на електронну адресу ОК «ЖБК «НАШ ДОМ»: oknashdom@gmail.com.\n\n  Не пізніше ніж за 2 дні до дати проведення Загальних зборів Ви можете подати пропозиції щодо кандидатур для обрання голови Правління на електронну адресу ОК «ЖБК «НАШ ДОМ»: oknashdom@gmail.com.\n\n  Не пізніше ніж за 1 день до дати проведення Загальних зборів Ви можете подати пропозиції щодо кандидатур для обрання в члени Спостережної ради на електронну адресу ОК «ЖБК «НАШ ДОМ»: oknashdom@gmail.com.\n\n  Не пізніше ніж за 5 днів до дати проведення Загальних зборів Ви можете подати пропозиції щодо кандидатур для обрання в члени Ревізійної комісії на електронну адресу ОК «ЖБК «НАШ ДОМ»: oknashdom@gmail.com.\n\n  *Запрошуємо Вас взяти участь в чергових Загальних зборах!*\n\n**З повагою, Правління ОК «ЖБК «НАШ ДОМ»**"
    }
  ]
}