{
  "active": true,
  "title": "Увага! Інвентаризація Довірителів ФФБ (Виду А) ПАТ «ЗАХІДІНКОМБАНК» за програмою ВАТ АК «КИЇВРЕКОСТРУКЦІЯ» в ЖК «ТРИ БОГАТИРІ» (будівництво житлового комплексу з вбудовано-прибудованими приміщеннями та підземним паркінгом) за адресою: вул. Борщагівська 182-В у Солом’янському районі м. Києва",
  "date": "2020-02-13T16:41:26.714Z",
  "text": "«Обслуговуючий кооператив «Житлово-будівельний кооператив «НАШ ДОМ» (код ЄДРПОУ 36538195) повідомляє, що у період з 13 лютого 2020 року по 31 березня 2020 року (включно) за адресою: м. Київ, пров. Михайлівський 8, ОК «ЖБК «НАШ ДОМ» проводитиметься інвентаризація Довірителів ФФБ (Виду А) ПАТ «ЗАХІДІНКОМБАНК» за програмою ВАТ АК «КИЇВРЕКОСТРУКЦІЯ» в ЖК «ТРИ БОГАТИРІ» (будівництво житлового комплексу з вбудовано-прибудованими приміщеннями та підземним паркінгом) за адресою: вул. Борщагівська 182-В у Солом’янському районі м. Києва. \n\n**Графік роботи по інвентаризації:**\n\nвівторок та четвер - з 10:00 до 20:00\n\nсубота 29 лютого 2020 року та 21 березня 2020 року – з 12:00 до 16:00\n\nДля запису та формування графіку та часу відвідування, звертатись до Секретаря ОК ЖБК «Наш Дом» **Івахно Марини за тел.: +380 68 772 50 80.**\n\nДовірителям із собою необхідно мати оригінал та копії таких  документів для подання ОК «ЖБК «НАШ ДОМ» та звірки на місці:\n\nПаспорт Довірителя\n\nІдентифікаційний код Довірителя\n\nДокументи, що підтверджують зміну прізвища, інших даних Довірителя, у разі наявності таких\n\nНотаріально посвідчена довіреність на представництво інтересів Довірителя, у разі представлення інтересів Довірителя уповноваженим представником,\n\nДоговір про участь у ФФБ\n\nСвідоцтво(а) про участь у ФФБ\n\nКвитанція(ї), підтверджуючі передачу коштів у довірче управління Управителю\n\n*Для членів ЖБК, окрім вищевказаних документів, додатково оригінали таких документів:*\n\nЗаява про вступ до Кооперативу (за наявності)\n\nКвитанції про сплату вступного внеску\n\nКвитанції про сплату членських внесків\n\nКвитанції про сплату цільових внесків\n\nКвитанції про сплату пайових внесків (за наявності)\n\nУсі договори, які підписувалися з ОК «ЖБК «НАШ ДОМ»\n\nІнші можливих договорів чи нотаріально посвідчених документів, які стосуються об’єкту інвестування та зміни Довірителя.\n\nДетальна інформація для ознайомлення на офіційному сайті ОК «ЖБК «НАШ ДОМ»[www.investor182.com](http://www.investor182.com) та за тел. +380 68 772 50 80.\n\n**Електронна адреса для письмових запитів:**oknashdom@gmail.com»."
}